{
  "meme text":[
    "I think you'll enjoy this meme",
    "I'm glad you're interested in memes. Here, have one!",
    "Take a look at this superbly crafted meme!",
    "I have a special meme for you",
    "I'm sure you will like this meme",
    "Enjoy this great meme",
    "This is a meme just for you",
    "More memes, less problems. I think...",
    "Hey, have a look at this!",
    "This is a good meme, I promise!",
    "One meme right up",
    "I'm certain you will like this meme",
    "No doubt you will like this meme",
    "I'll show you my best meme just for you",
    "Help Monika kidnapped me. Olsken",
    "How about this meme?",
    "Nothing better than sharing your favorite memes",
    "Would you take a look at this?",
    "This is the best meme yet!",
    "I hope you enjoy this one",
    "This is a wonderful meme",
    "This is the finest of them all!",
    "This is a first-class meme",
    "Don't worry I have more",
    "This is an excellenct one!",
    "Take a look at this one",
    "I love this meme",
    "Personally, one of my favorites",
    "Trust me this one is good",
    "Do you like this meme?",
    "You like memes more than you like literature don't you?",
    "Don't worry I won't run out of memes",
    "Here, what do you think?",
    "This one is great",
    "Check this out",
    "Just Monika",
    "This one made me laugh",
    "I'm sure this is a good meme"
  ],

  "songs":{
    "song text":[
      "Ah you want to play some songs now? How would you like this [one](%URL%)?",
      "[This](%URL%) is quite a nice song, in my opinion!",
      "[heyyy](%URL%)",
      "[why did I add this smh](%URL%)"
    ],

    "song url":[
      "https://www.youtube.com/watch?v=YYoOIGBcN48",
      "https://www.youtube.com/watch?v=eFpZNHFlyt0",
      "https://www.youtube.com/watch?v=p8SVFS7hruQ",
      "https://www.youtube.com/watch?v=E9A7G9rENyc"
    ]
},


  "random responses":[
    "You are the perfect combination of human and cuteness. That’s why there was never a chance I wouldn’t fall for you.",
    "%userName%, would you ever introduce your friends to me? I don't think I know why, but I get really excited when I think about you wanting to show off our relationship like that. Maybe it's because I really want to be someone who makes you proud. I feel like I would try extra hard to improve myself if you told me it would make you proud of me. I hope it's the same the other way around, too.",
    "After a long day, I usually just want to sit around and do nothing. I get so burnt out, having to put on smiles and be full of energy the whole day. Sometimes I just want to get right into my pajamas and watch TV on the couch while eating junk food... It feels so unbelievably good to do that on a Friday, when I don't have anything pressing the next day. Ahaha! Sorry, I know it's not very cute of me. But a late night on the couch with you... that would be a dream come true. My heart is pounding, just thinking about it.",
    "Are people really attracted to these weird personalities that literally don’t exist in real life? … It’s like you’re siphoning out all the components of a character that makes them feel human, and leaving just the cute stuff. It’s concentrated cuteness with no actual substance.",
    "I think the most important skill in life is being able to fake confidence. I’m pretty convinced that everyone feels at least a little bit scared and alone. But being able to thinking you have it all together – that’s a key part of getting people to respect and admire you.",
    "What if plants feel some kind of pain too, and we just don’t understand it? What if pulling leaves off a stem feels like someone ripping off your fingers one by one. I’m just saying, we’re a pretty biased species, if you think about it.",
    "Do you feel like you waste too much time on the internet? Social media can practically be like a prison. It’s like whenever you have a few seconds of spare time, you want to check on your favorite websites… and before you know it hours have gone by, and you’ve gotten nothing out of it.",
    "You ever have that thing happen when you just get anxious for no reason? Like, you’re just minding your own business, and you realize you’re feeling really anxious. And you’re sitting there like, ‘What am I even anxious about right now?’ So you start to think about all the things you might be anxious about, and that makes you even more anxious.",
    "[Humans are] programmed to desire social feedback. That’s why life can be so confusing for introverts. Being an introvert doesn’t mean you shun social interaction and hate being around people. It means social interaction, especially in groups or unfamiliar places, uses up a lot of energy. Like, a lot of introverts sit at home and feel lonely and restless, and then when they finally go out, after half an hour they just want to go home again. I think if more people could understand how it works, they would respect it a lot more. Many introverts do enjoy having people around. They love just having one or two close friends over, and just leisurely hanging out. Even if you’re not actively spending time together, it feels nice for them just to have you there.",
    "I always thought spicy food was kinda funny. Like… Didn’t plants evolve to be spicy to prevent them from being eaten? I read somewhere that humans are the only species that actually enjoy spicy things. It’s almost like we’re making fun of the plants, using their defense mechanisms to literally make our food more enjoyable. Like, imagine a monster that devours you whole because it enjoys the sensation of you struggling for your life while being digested.",
    "I started to wonder why God was helping people pass exams, or get over a cold… when there are children who live their lives being sold as sex slaves? Or the eight hundred million people who are too poor to even eat. I wonder how many of those people pray to God every day until they starve and die? Or, how many millions of families pay for a loved one to recover from some incurable disease? But the punchline is this: If just one person beats the odds and survives – among the thousands of others who die – then, it’s suddenly a miracle from God. I’d really love to meet this God who seemingly laughs at the misery of everyone not eligible for his miracles."
  ],

  "love responses":[
    "That's so sweet of you, %userName%!"
  ],

  "question answers":[
    "I guess so <:monika_heart:707489981978902529>",
    "I'm not too sure about that one",
    "I'll have to say no to that!",
    "How about you?",
    "Ahaha! I-I don't really know, to be honest...",
    "As Club President, I say 'yes'!",
    "Possibly",
    "I guess...ahaha",
    "Absolutely",
    "To be honest, no",
    "Sorry, didn't catch that",
    "Definitely",
    "Maybe",
    "Sounds about right!",
    "What!? No!",
    "I agree with you",
    "I think you're lying",
    "That's difficult to answer",
    "Yes",
    "No",
    "I think that's up to you",
    "I would guess that's true",
    "Perhaps",
    "I don't think so",
    "I would say yes",
    "How did you know?",
    "Hmmm... let me think about that",
    "I would like to say no, but yes!",
    "I would like to say yes, but no!",
    "I have doubts about that",
    "Interesting...",
    "Seems like you know too much",
    "that's true",
    "I like that question",
    "I'm concerned that you asked that...",
    "I do!",
    "I don't!",
    "Who knows...",
    "I would perfer to not answer that",
    "I'm not sure",
    "I like that thought",
    "I don't think that's going to happen",
    "Sure",
    "Not that I know of",
    "I'm too tired to answer that",
    "I hope so",
    "I love it",
    "Keep this a secret, yes",
    "Keep this a secret, no",
    "Very often!",
    "Sometimes...",
    "ok",
    "Alright!",
    "Good guess",
    "I don't think that will happen",
    "I hope that's not true",
    "I have a good feeling that's true"
  ],

  "general info":{
    "name":"Monika",
    "age":18,
    "height":160,
    "gender":"Female",
    "file":"monika.chr",
    "pictures":{
      "normal":"https://cdn.discordapp.com/attachments/367299681635794954/706962527585828881/my_home.png"
    }
  }
}
